
info_list = (
                 "태풍으로 인해 과일, 채소 농가에 피해가 막심합니다. 과일 채소 가격이 폭등할 가능성이 있습니다.",
                 "xx의 한 농가에서 구제역이 발생하여 방역절차를 시행중입니다. 돼지의 폐사로 인해 돼지고기의 가격이 폭등합니다.",
                 "인도 수입 카레 공급량이 증가함에 따라 카레 가격이 급락 할 수 있습니다.",
                 "xx 사의 너혼자 산다에 방영된 식기류의 폭발적인 인기로 인하여 식기류의 가격이 인상됩니다.",
                 "수박 모자이크 병의 먹거리 파일 방영으로 인해 수박의 수요가 감소합니다.",
                 "sns 에 게시된 신뢰할 수 없는 재해정보의 전파로 인해 음식 및 간단식에 대한 수요가 증가할 가능성이 있습니다. ",
                 "중국산 김치의 비위생적인 제조 환경이 sns에 전파됨으로 인해 국내산 김치의 수요가 급증합니다.",
                 "닌텐도사의 마리오 타이틀이 04월 게임 페스티벌에 깜짝 공개될 예정입니다.",
                 "전염병 확산으로 인한 온라인 활동이 증가함에 따라 게임 수요량도 증가합니다.",
                 "닌텐도스위치2 출시가 연기되었습니다.",
                 "xbox의 인기 게임 타이틀 모음집이 50% 할인 예정입니다.",
                 "Ps5가 곧 단종될 예정입니다.",

                 )
